Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.scan.the.code.shown.by.vibe.walkie.on.your.mac.bf54c4e
source: Scan the code shown by Vibe Walkie on your computer.
ar: امسح الرمز الذي يعرضه Vibe Walkie على Mac.
ca: Escaneja el codi que Vibe Walkie mostra al Mac.
cs: Naskenujte kód, který Vibe Walkie zobrazuje na Macu.
da: Scan koden, som Vibe Walkie viser på din Mac.
de: Scanne den Code, den Vibe Walkie auf deinem Mac anzeigt.
el: Σαρώστε τον κωδικό που εμφανίζει το Vibe Walkie στο Mac.
es: Escanea el código que muestra Vibe Walkie en el Mac.
fi: Skannaa Vibe Walkien Macissa näyttämä koodi.
fr: Scannez le code affiché par Vibe Walkie sur votre ordinateur.
he: סרקו את הקוד שמוצג ב‑Vibe Walkie ב‑Mac.
hi: Mac पर Vibe Walkie में दिख रहा कोड स्कैन करें।
hr: Skenirajte kôd koji Vibe Walkie prikazuje na Macu.
hu: Olvasd be a Vibe Walkie által a Macen megjelenített kódot.
id: Pindai kode yang ditampilkan Vibe Walkie di Mac Anda.
it: Scansiona il codice mostrato da Vibe Walkie sul Mac.
ja: MacのVibe Walkieに表示されたコードをスキャンしてください。
ko: Mac의 Vibe Walkie에 표시된 코드를 스캔하세요.
ms: Imbas kod yang dipaparkan oleh Vibe Walkie pada Mac.
nb: Skann koden som Vibe Walkie viser på Macen.
nl: Scan de code die Vibe Walkie op je Mac toont.
pl: Zeskanuj kod wyświetlany przez Vibe Walkie na Macu.
pt: Escaneie o código exibido pelo Vibe Walkie no Mac.
ro: Scanează codul afișat de Vibe Walkie pe Mac.
ru: Отсканируйте код, показанный Vibe Walkie на Mac.
sk: Naskenujte kód, ktorý Vibe Walkie zobrazuje na Macu.
sv: Skanna koden som Vibe Walkie visar på din Mac.
th: สแกนรหัสที่ Vibe Walkie แสดงบน Mac
tr: Mac'inizde Vibe Walkie tarafından gösterilen kodu tarayın.
uk: Відскануйте код, який Vibe Walkie показує на Mac.
vi: Quét mã do Vibe Walkie hiển thị trên Mac.
yue: 掃描 Vibe Walkie 喺 Mac 顯示嘅代碼。
zh_hans: 扫描 Mac 上 Vibe Walkie 显示的代码。
zh_hant: 掃描 Mac 上 Vibe Walkie 顯示的代碼。

# ios.screen.quality.d18a3e1
source: Screen quality
ar: جودة الشاشة
ca: Qualitat de la pantalla
cs: Kvalita obrazovky
da: Skærmkvalitet
de: Bildschirmqualität
el: Ποιότητα οθόνης
es: Calidad de la pantalla
fi: Näytön laatu
fr: Qualité de l’écran
he: איכות המסך
hi: स्क्रीन क्वालिटी
hr: Kvaliteta zaslona
hu: Képernyő minősége
id: Kualitas layar
it: Qualità dello schermo
ja: 画面の品質
ko: 화면 품질
ms: Kualiti skrin
nb: Skjermkvalitet
nl: Schermkwaliteit
pl: Jakość ekranu
pt: Qualidade da tela
ro: Calitatea ecranului
ru: Качество экрана
sk: Kvalita obrazovky
sv: Skärmkvalitet
th: คุณภาพหน้าจอ
tr: Ekran kalitesi
uk: Якість зображення
vi: Chất lượng màn hình
yue: 螢幕畫質
zh_hans: 屏幕质量
zh_hant: 螢幕品質

# ios.screen.view.b5645a8
source: Screen view
ar: عرض الشاشة
ca: Vista de la pantalla
cs: Zobrazení obrazovky
da: Skærmvisning
de: Bildschirmansicht
el: Προβολή οθόνης
es: Vista de pantalla
fi: Näyttönäkymä
fr: Retour écran
he: תצוגת מסך
hi: स्क्रीन व्यू
hr: Prikaz zaslona
hu: Képernyőnézet
id: Tampilan layar
it: Visualizzazione dello schermo
ja: 画面表示
ko: 화면 보기
ms: Paparan skrin
nb: Skjermvisning
nl: Schermweergave
pl: Widok ekranu
pt: Visualização da tela
ro: Vizualizare ecran
ru: Просмотр экрана
sk: Zobrazenie obrazovky
sv: Skärmvisning
th: มุมมองหน้าจอ
tr: Ekran görünümü
uk: Перегляд екрана
vi: Xem màn hình
yue: 螢幕畫面
zh_hans: 屏幕视图
zh_hant: 螢幕顯示

# ios.screen.view.stays.encrypted.between.iphone.and.mac.and.adapts.5eedf76
source: Screen view stays encrypted between iPhone and computer and adapts to network quality. The PTT button is on the right by default and can be moved to the left.
ar: يبقى عرض الشاشة مشفّراً بين iPhone وMac ويتكيف مع جودة الشبكة. يظهر زر PTT على اليمين افتراضياً ويمكن نقله إلى اليسار.
ca: La vista de la pantalla es manté xifrada entre l’iPhone i el Mac i s’adapta a la qualitat de la xarxa. El botó PTT és a la dreta per defecte i es pot moure a l’esquerra.
cs: Zobrazení obrazovky zůstává mezi iPhonem a Macem šifrované a přizpůsobuje se kvalitě sítě. Tlačítko PTT je ve výchozím nastavení vpravo a lze ho přesunout doleva.
da: Skærmvisningen forbliver krypteret mellem iPhone og Mac og tilpasser sig netværkskvaliteten. PTT-knappen er som standard til højre, men kan flyttes til venstre.
de: Die Bildschirmansicht bleibt zwischen iPhone und Mac verschlüsselt und passt sich an die Netzwerkqualität an. Die PTT-Taste befindet sich standardmäßig rechts und kann nach links verschoben werden.
el: Η προβολή οθόνης παραμένει κρυπτογραφημένη μεταξύ iPhone και Mac και προσαρμόζεται στην ποιότητα του δικτύου. Το κουμπί PTT βρίσκεται δεξιά από προεπιλογή και μπορεί να μετακινηθεί αριστερά.
es: La vista de pantalla permanece cifrada entre el iPhone y el Mac y se adapta a la calidad de la red. El botón PTT está a la derecha de forma predeterminada y puede moverse a la izquierda.
fi: Näyttönäkymä pysyy salattuna iPhonen ja Macin välillä ja mukautuu verkon laatuun. PTT-painike on oletuksena oikealla, mutta sen voi siirtää vasemmalle.
fr: Le retour écran reste chiffré entre l’iPhone et l’ordinateur et sa qualité s’adapte au réseau. Le bouton PTT est placé à droite par défaut et peut être déplacé à gauche.
he: תצוגת המסך נשארת מוצפנת בין ה‑iPhone ל‑Mac ומתאימה את עצמה לאיכות הרשת. כפתור PTT נמצא מימין כברירת מחדל ואפשר להעבירו שמאלה.
hi: स्क्रीन व्यू iPhone और Mac के बीच एन्क्रिप्टेड रहता है और नेटवर्क की क्वालिटी के अनुसार ढलता है। PTT बटन डिफ़ॉल्ट रूप से दाईं ओर रहता है और इसे बाईं ओर ले जाया जा सकता है।
hr: Prikaz zaslona ostaje šifriran između iPhonea i Maca te se prilagođava kvaliteti mreže. Gumb PTT prema zadanim je postavkama desno i može se premjestiti lijevo.
hu: A képernyőnézet titkosítva marad az iPhone és a Mac között, és alkalmazkodik a hálózat minőségéhez. A PTT gomb alapértelmezés szerint jobbra van, de balra helyezhető.
id: Tampilan layar tetap terenkripsi antara iPhone dan Mac serta menyesuaikan diri dengan kualitas jaringan. Secara default tombol PTT berada di kanan dan dapat dipindahkan ke kiri.
it: La visualizzazione dello schermo rimane criptata tra iPhone e Mac e si adatta alla qualità della rete. Il pulsante PTT è a destra per impostazione predefinita e può essere spostato a sinistra.
ja: 画面表示はiPhoneとMacの間で暗号化され、ネットワーク品質に応じて調整されます。PTTボタンは初期設定では右側にあり、左側へ移動できます。
ko: 화면 보기는 iPhone과 Mac 사이에서 암호화되며 네트워크 품질에 맞게 조절됩니다. PTT 버튼은 기본적으로 오른쪽에 있으며 왼쪽으로 옮길 수 있습니다.
ms: Paparan skrin kekal disulitkan antara iPhone dan Mac serta menyesuaikan diri dengan kualiti rangkaian. Butang PTT berada di sebelah kanan secara lalai dan boleh dialihkan ke kiri.
nb: Skjermvisningen forblir kryptert mellom iPhone og Mac og tilpasser seg nettverkskvaliteten. PTT-knappen er som standard til høyre, men kan flyttes til venstre.
nl: De schermweergave blijft versleuteld tussen iPhone en Mac en past zich aan de netwerkkwaliteit aan. De PTT-knop staat standaard rechts en kan naar links worden verplaatst.
pl: Wyświetlenie ekranu pozostaje zaszyfrowane między iPhone i Mac i dostosowuje się do jakości sieci. Przycisk PTT jest domyślnie po prawej stronie i można go przenieść w lewo.
pt: A visualização da tela permanece criptografada entre o iPhone e o Mac e se adapta à qualidade da rede. O botão PTT fica à direita por padrão e pode ser movido para a esquerda.
ro: Vizualizarea ecranului rămâne criptată între iPhone și Mac și se adaptează calității rețelei. Butonul PTT este implicit în dreapta și poate fi mutat în stânga.
ru: Просмотр экрана шифруется между iPhone и Mac и подстраивается под качество сети. По умолчанию кнопка PTT находится справа, но её можно переместить влево.
sk: Zobrazenie obrazovky zostáva medzi iPhonom a Macom šifrované a prispôsobuje sa kvalite siete. Tlačidlo PTT je predvolene vpravo a možno ho presunúť doľava.
sv: Skärmvisningen förblir krypterad mellan iPhone och Mac och anpassas efter nätverkskvaliteten. PTT-knappen är som standard till höger men kan flyttas till vänster.
th: มุมมองหน้าจอยังคงเข้ารหัสระหว่าง iPhone กับ Mac และปรับตามคุณภาพเครือข่าย ปุ่ม PTT อยู่ด้านขวาตามค่าเริ่มต้นและย้ายไปด้านซ้ายได้
tr: Ekran görünümü iPhone ile Mac arasında şifreli kalır ve ağ kalitesine uyum sağlar. PTT düğmesi varsayılan olarak sağdadır ve sola taşınabilir.
uk: Перегляд екрана залишається зашифрованим між iPhone і Mac та адаптується до якості мережі. Кнопка PTT за замовчуванням розташована праворуч, але її можна перемістити ліворуч.
vi: Chế độ xem màn hình luôn được mã hóa giữa iPhone và Mac, đồng thời thích ứng với chất lượng mạng. Nút PTT mặc định nằm bên phải và có thể chuyển sang trái.
yue: iPhone 同 Mac 之間嘅螢幕畫面會保持加密，並按網絡質素自動調整。PTT 按鈕預設喺右邊，亦可以移去左邊。
zh_hans: iPhone 与 Mac 之间的屏幕视图始终加密，并会适应网络质量。按住说话按钮默认位于右侧，也可移到左侧。
zh_hant: iPhone 與 Mac 之間的螢幕顯示始終加密，並會適應網路品質。按住說話按鈕預設位於右側，也可移到左側。

# ios.scroll.speed.addea81
source: Scroll speed
ar: سرعة التمرير
ca: Velocitat de desplaçament
cs: Rychlost posouvání
da: Rullehastighed
de: Scrollgeschwindigkeit
el: Ταχύτητα κύλισης
es: Velocidad de desplazamiento
fi: Vieritysnopeus
fr: Vitesse du défilement
he: מהירות הגלילה
hi: स्क्रोल की रफ़्तार
hr: Brzina pomicanja
hu: Görgetés sebessége
id: Kecepatan gulir
it: Velocità di scorrimento
ja: スクロール速度
ko: 스크롤 속도
ms: Kelajuan tatal
nb: Rullehastighet
nl: Scrolsnelheid
pl: Prędkość przewijania
pt: Velocidade de rolagem
ro: Viteza derulării
ru: Скорость прокрутки
sk: Rýchlosť posúvania
sv: Rullhastighet
th: ความเร็วการเลื่อน
tr: Kaydırma hızı
uk: Швидкість прокручування
vi: Tốc độ cuộn
yue: 捲動速度
zh_hans: 滚动速度
zh_hant: 捲動速度

# ios.searching.d074331
source: Searching…
ar: جارٍ البحث…
ca: S’està cercant…
cs: Hledání…
da: Søger…
de: Suche…
el: Αναζήτηση…
es: Buscando...
fi: Etsitään…
fr: Recherche…
he: מחפש…
hi: खोज जारी है…
hr: Traženje…
hu: Keresés…
id: Mencari…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
ms: Mencari…
nb: Søker…
nl: Zoeken…
pl: Wyszukiwanie…
pt: Buscando…
ro: Se caută…
ru: Поиск…
sk: Hľadá sa…
sv: Söker…
th: กำลังค้นหา…
tr: Aranıyor…
uk: Пошук…
vi: Đang tìm…
yue: 正在搜尋…
zh_hans: 正在搜索…
zh_hant: 正在搜尋…

# ios.searching.for.mac.2f5c79e
source: Searching for computer…
ar: جارٍ البحث عن Mac…
ca: S’està cercant el Mac…
cs: Hledání Macu…
da: Søger efter Mac…
de: Mac wird gesucht…
el: Αναζήτηση Mac…
es: Buscando el Mac…
fi: Etsitään Macia…
fr: Recherche de l’ordinateur…
he: מחפש Mac…
hi: Mac की खोज जारी है…
hr: Traženje Maca…
hu: Mac keresése…
id: Mencari Mac…
it: Ricerca del Mac…
ja: Macを検索中…
ko: Mac 검색 중…
ms: Mencari Mac…
nb: Søker etter Mac…
nl: Mac zoeken…
pl: Wyszukiwanie Maca…
pt: Buscando Mac…
ro: Se caută Mac-ul…
ru: Поиск Mac…
sk: Hľadá sa Mac…
sv: Söker efter Mac…
th: กำลังค้นหา Mac…
tr: Mac aranıyor…
uk: Пошук Mac…
vi: Đang tìm Mac…
yue: 正在搜尋 Mac…
zh_hans: 正在搜索 Mac…
zh_hant: 正在搜尋 Mac…

# ios.securing.connection.to.the.mac.03596b1
source: Securing connection to the computer…
ar: جارٍ تأمين الاتصال بـ Mac…
ca: S’està protegint la connexió amb el Mac…
cs: Zabezpečování připojení k Macu…
da: Sikrer forbindelsen til Mac…
de: Verbindung zum Mac wird abgesichert…
el: Ασφάλιση σύνδεσης με το Mac…
es: Protegiendo la conexión con el Mac…
fi: Suojataan yhteyttä Maciin…
fr: Connexion sécurisée à l’ordinateur…
he: מאבטח את החיבור ל‑Mac…
hi: Mac से कनेक्शन सुरक्षित किया जा रहा है…
hr: Osiguravanje veze s Macom…
hu: A Mac-kapcsolat biztonságossá tétele…
id: Mengamankan koneksi ke Mac…
it: Protezione della connessione al Mac…
ja: Macとの安全な接続を確立中…
ko: Mac과 안전하게 연결하는 중…
ms: Melindungi sambungan ke Mac…
nb: Sikrer tilkoblingen til Macen…
nl: Verbinding met de Mac beveiligen…
pl: Zabezpieczanie połączenia z Makiem…
pt: Protegendo a conexão com o Mac…
ro: Se securizează conexiunea la Mac…
ru: Установка защищённого подключения к Mac…
sk: Zabezpečuje sa pripojenie k Macu…
sv: Säkrar anslutningen till Mac…
th: กำลังรักษาความปลอดภัยการเชื่อมต่อกับ Mac…
tr: Mac bağlantısı güvenli hale getiriliyor…
uk: Захист підключення до Mac…
vi: Đang bảo mật kết nối với Mac…
yue: 正在保護同 Mac 嘅連接…
zh_hans: 正在建立与 Mac 的安全连接…
zh_hant: 正在建立與 Mac 的安全連線…

# ios.send.7907520
source: Send
ar: إرسال
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
he: שליחה
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Verstuur
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
yue: 傳送
zh_hans: 发送
zh_hant: 傳送

# ios.sending.1ccef8a
source: Sending…
ar: جارٍ الإرسال…
ca: S’està enviant…
cs: Odesílání…
da: Sender…
de: Wird gesendet…
el: Αποστολή…
es: Enviando...
fi: Lähetetään…
fr: Envoi…
he: שולח…
hi: भेजा जा रहा है…
hr: Slanje…
hu: Küldés…
id: Mengirim…
it: Invio…
ja: 送信中…
ko: 보내는 중…
ms: Menghantar…
nb: Sender…
nl: Versturen…
pl: Wysyłanie…
pt: Enviando…
ro: Se trimite…
ru: Отправка…
sk: Odosiela sa…
sv: Skickar…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Надсилання…
vi: Đang gửi…
yue: 正在傳送…
zh_hans: 正在发送…
zh_hant: 正在傳送…

# ios.sent.to.value.check.the.field.8ae889d
source: Sent to %@ — check the field
ar: أُرسل إلى %@ — تحقق من الحقل
ca: Enviat a %@ — comprova el camp
cs: Odesláno do %@ — zkontrolujte pole
da: Sendt til %@ — kontroller feltet
de: An %@ gesendet — Feld prüfen
el: Στάλθηκε στο %@ — ελέγξτε το πεδίο
es: Enviado a %@ — comprueba el campo
fi: Lähetetty kohteeseen %@ — tarkista kenttä
fr: Envoyé à %@ — vérifiez le champ
he: נשלח אל %@ — בדקו את השדה
hi: %@ को भेजा गया — फ़ील्ड जाँचें
hr: Poslano u %@ — provjerite polje
hu: Elküldve ide: %@ — ellenőrizd a mezőt
id: Terkirim ke %@ — periksa kolom
it: Inviato a %@ — controlla il campo
ja: %@に送信しました — フィールドを確認してください
ko: %@에 전송됨 — 필드를 확인하세요
ms: Dihantar ke %@ — periksa medan
nb: Sendt til %@ — kontroller feltet
nl: Verstuurd naar %@ — controleer het veld
pl: Wysłano do %@ — sprawdź pole
pt: Enviado para %@ — verifique o campo
ro: Trimis la %@ — verifică câmpul
ru: Отправлено в %@ — проверьте поле
sk: Odoslané do %@ — skontrolujte pole
sv: Skickat till %@ — kontrollera fältet
th: ส่งไปยัง %@ แล้ว — โปรดตรวจสอบช่องข้อความ
tr: %@ aygıtına gönderildi — alanı kontrol edin
uk: Надіслано до %@ — перевірте поле
vi: Đã gửi đến %@ — hãy kiểm tra trường
yue: 已傳送到 %@ — 請檢查欄位
zh_hans: 已发送到 %@ — 请检查文本栏
zh_hant: 已傳送到 %@ — 請檢查文字欄位

# ios.set.up.on.iphone.b33974c
source: Set up on iPhone
ar: الإعداد على iPhone
ca: Configura a l’iPhone
cs: Nastavit na iPhonu
da: Konfigurer på iPhone
de: Auf dem iPhone einrichten
el: Διαμόρφωση στο iPhone
es: Configurar en el iPhone
fi: Määritä iPhonessa
fr: Configuration sur l’iPhone
he: הגדרה ב‑iPhone
hi: iPhone पर सेट अप करें
hr: Postavi na iPhoneu
hu: Beállítás iPhone-on
id: Atur di iPhone
it: Configura su iPhone
ja: iPhoneで設定
ko: iPhone에서 설정
ms: Sediakan pada iPhone
nb: Konfigurer på iPhone
nl: Stel in op iPhone
pl: Skonfiguruj na iPhonie
pt: Configurar no iPhone
ro: Configurează pe iPhone
ru: Настроить на iPhone
sk: Nastaviť na iPhone
sv: Konfigurera på iPhone
th: ตั้งค่าบน iPhone
tr: iPhone'da ayarla
uk: Налаштувати на iPhone
vi: Thiết lập trên iPhone
yue: 喺 iPhone 設定
zh_hans: 在 iPhone 上设置
zh_hant: 在 iPhone 上設定

source: Seven customizable positions surround the central Push-to-Talk button.
ar: تحيط سبعة مواضع قابلة للتخصيص بزر Push-to-Talk المركزي.
ca: Set posicions personalitzables envolten el botó central Push-to-Talk.
cs: Centrální tlačítko Push-to-Talk obklopuje sedm přizpůsobitelných pozic.
da: Syv placeringer, der kan tilpasses, omgiver den centrale Push-to-Talk-knap.
de: Sieben anpassbare Positionen umgeben den zentralen Push-to-Talk-Button.
el: Επτά προσαρμόσιμες θέσεις περιβάλλουν το κεντρικό κουμπί Push-to-Talk.
es: Siete posiciones personalizables rodean el botón central Push-to-Talk.
fi: Seitsemän mukautettavaa paikkaa ympäröi keskellä olevaa Push-to-Talk-painiketta.
fr: Sept zones personnalisables entourent le bouton Push‑to‑Talk central.
he: שבעה מיקומים הניתנים להתאמה מקיפים את כפתור ה‑Push-to-Talk המרכזי.
hi: बीच के Push-to-Talk बटन के चारों ओर सात जगहों को अपनी पसंद से सेट किया जा सकता है।
hr: Sedam prilagodljivih položaja okružuje središnji gumb Push-to-Talk.
hu: Hét testreszabható pozíció veszi körül a középső Push-to-Talk gombot.
id: Tujuh posisi yang dapat disesuaikan mengelilingi tombol Push-to-Talk di tengah.
it: Sette posizioni personalizzabili circondano il pulsante centrale Push-to-Talk.
ja: 中央のPush-to-Talkボタンを囲む7か所をカスタマイズできます。
ko: 가운데 Push-to-Talk 버튼 주위의 7개 위치를 사용자화할 수 있습니다.
ms: Tujuh kedudukan boleh suai mengelilingi butang Push-to-Talk di tengah.
nb: Syv tilpassbare plasseringer omgir den sentrale Push-to-Talk-knappen.
nl: Zeven aanpasbare posities omringen de centrale Push-to-Talk-knop.
pl: Siedem konfigurowalnych pozycji otacza środkowy przycisk Push-to-Talk.
pt: Sete posições personalizáveis rodeiam o botão central Push-to-Talk.
ro: Șapte poziții personalizabile înconjoară butonul central Push-to-Talk.
ru: Центральную кнопку Push-to-Talk окружают семь настраиваемых позиций.
sk: Centrálne tlačidlo Push-to-Talk obklopuje sedem prispôsobiteľných pozícií.
sv: Sju anpassningsbara positioner omger den centrala Push-to-Talk-knappen.
th: ตำแหน่งที่ปรับแต่งได้เจ็ดตำแหน่งล้อมรอบปุ่ม Push-to-Talk ตรงกลาง
tr: Özelleştirilebilen yedi konum, ortadaki Push-to-Talk düğmesini çevreler.
uk: Сім настроюваних позицій оточують центральну кнопку Push-to-Talk.
vi: Bảy vị trí có thể tùy chỉnh bao quanh nút Push-to-Talk ở giữa.
yue: 中央 Push-to-Talk 按鈕周圍有七個可以自訂嘅位置。
zh_hans: 七个可自定义位置环绕中央的按住说话按钮。
zh_hant: 七個可自訂位置環繞中央的按住說話按鈕。

# ios.shortcut.saved.on.the.mac.fb25886
source: Shortcut saved on the computer
ar: تم حفظ الاختصار على Mac
ca: Drecera desada al Mac
cs: Zkratka byla uložena na Macu
da: Genvejen blev gemt på Mac
de: Kurzbefehl auf dem Mac gespeichert
el: Η συντόμευση αποθηκεύτηκε στο Mac
es: Atajo guardado en el Mac
fi: Pikakomento tallennettiin Maciin
fr: Raccourci enregistré sur l’ordinateur
he: קיצור הדרך נשמר ב‑Mac
hi: शॉर्टकट Mac पर सेव हो गया
hr: Prečac je spremljen na Macu
hu: A parancsikon mentve a Macen
id: Pintasan tersimpan di Mac
it: Scorciatoia salvata sul Mac
ja: ショートカットをMacに保存しました
ko: 단축키가 Mac에 저장되었습니다
ms: Pintasan disimpan pada Mac
nb: Snarveien ble lagret på Macen
nl: Sneltoets opgeslagen op de Mac
pl: Skrót zapisany na Macu
pt: Atalho salvo no Mac
ro: Scurtătura a fost salvată pe Mac
ru: Сочетание сохранено на Mac
sk: Skratka bola uložená na Macu
sv: Genvägen sparades på Mac
th: บันทึกปุ่มลัดบน Mac แล้ว
tr: Kısayol Mac'e kaydedildi
uk: Команду збережено на Mac
vi: Đã lưu phím tắt trên Mac
yue: 快捷鍵已儲存到 Mac
zh_hans: 快捷键已保存在 Mac 上
zh_hant: 快速鍵已儲存在 Mac 上

# ios.show.keyboard.d82ba3f
source: Show keyboard
ar: إظهار لوحة المفاتيح
ca: Mostra el teclat
cs: Zobrazit klávesnici
da: Vis tastatur
de: Tastatur anzeigen
el: Εμφάνιση πληκτρολογίου
es: Mostrar teclado
fi: Näytä näppäimistö
fr: Afficher le clavier
he: הצגת המקלדת
hi: कीबोर्ड दिखाएँ
hr: Prikaži tipkovnicu
hu: Billentyűzet megjelenítése
id: Tampilkan papan ketik
it: Mostra tastiera
ja: キーボードを表示
ko: 키보드 표시
ms: Tunjukkan papan kekunci
nb: Vis tastatur
nl: Toon toetsenbord
pl: Pokaż klawiaturę
pt: Mostrar teclado
ro: Afișează tastatura
ru: Показать клавиатуру
sk: Zobraziť klávesnicu
sv: Visa tangentbord
th: แสดงแป้นพิมพ์
tr: Klavyeyi göster
uk: Показати клавіатуру
vi: Hiện bàn phím
yue: 顯示鍵盤
zh_hans: 显示键盘
zh_hant: 顯示鍵盤

# ios.smooth.15.fps.d425e33
source: Smooth · 15 fps
ar: سلس · 15 إطاراً/ث
ca: Fluid · 15 fps
cs: Plynulé · 15 sn./s
da: Flydende · 15 billeder/s
de: Flüssig · 15 fps
el: Ομαλή · 15 fps
es: Fluida · 15 fps
fi: Tasainen · 15 kuvaa/s
fr: Fluide · 15 i/s
he: חלקה · 15 פריימים לשנייה
hi: स्मूद · 15 फ़्रेम/सेकंड
hr: Glatko · 15 fps
hu: Folyamatos · 15 fps
id: Lancar · 15 fps
it: Fluida · 15 fps
ja: なめらか · 15 fps
ko: 부드럽게 · 15 fps
ms: Lancar · 15 fps
nb: Jevn · 15 bilder/s
nl: Vloeiend · 15 fps
pl: Płynna · 15 kl./s
pt: Suave · 15 fps
ro: Fluid · 15 fps
ru: Плавно · 15 кадр/с
sk: Plynulá · 15 sn./s
sv: Mjuk · 15 bildrutor/s
th: ลื่นไหล · 15 fps
tr: Akıcı · 15 fps
uk: Плавно · 15 кадр/с
vi: Mượt mà · 15 fps
yue: 流暢 · 15 fps
zh_hans: 流畅 · 15 fps
zh_hant: 流暢 · 15 fps

# ios.space.91bdaf6
source: Space
ar: مسافة
ca: Espai
cs: Mezerník
da: Mellemrum
de: Leertaste
el: Διάστημα
es: Espacio
fi: Välilyönti
fr: Espace
he: רווח
hi: स्पेस
hr: Razmaknica
hu: Szóköz
id: Spasi
it: Spazio
ja: スペース
ko: 스페이스
ms: Ruang
nb: Mellomrom
nl: Spatie
pl: Spacja
pt: Espaço
ro: Spațiu
ru: Пробел
sk: Medzerník
sv: Mellanslag
th: เว้นวรรค
tr: Boşluk
uk: Пробіл
vi: Dấu cách
yue: 空白鍵
zh_hans: 空格
zh_hant: 空格

# ios.speech.recognition.is.disabled.for.vibe.walkie.cc53045
source: Speech recognition is disabled for Vibe Walkie.
ar: تم تعطيل التعرّف على الكلام لـ Vibe Walkie.
ca: El reconeixement de veu està desactivat per a Vibe Walkie.
cs: Rozpoznávání řeči je pro Vibe Walkie vypnuté.
da: Talegenkendelse er slået fra for Vibe Walkie.
de: Spracherkennung ist für Vibe Walkie deaktiviert.
el: Η αναγνώριση ομιλίας είναι απενεργοποιημένη για το Vibe Walkie.
es: El reconocimiento de voz está desactivado para Vibe Walkie.
fi: Puheentunnistus on poistettu käytöstä Vibe Walkielta.
fr: La reconnaissance vocale est désactivée pour Vibe Walkie.
he: זיהוי הדיבור מושבת עבור Vibe Walkie.
hi: Vibe Walkie के लिए स्पीच रिकग्निशन बंद है।
hr: Prepoznavanje govora za Vibe Walkie je isključeno.
hu: A beszédfelismerés ki van kapcsolva a Vibe Walkie számára.
id: Pengenalan ucapan dinonaktifkan untuk Vibe Walkie.
it: Il riconoscimento vocale è disabilitato per Vibe Walkie.
ja: Vibe Walkieの音声認識が無効になっています。
ko: Vibe Walkie의 음성 인식이 꺼져 있습니다.
ms: Pengecaman pertuturan dinyahdayakan untuk Vibe Walkie.
nb: Talegjenkjenning er slått av for Vibe Walkie.
nl: Spraakherkenning is uitgeschakeld voor Vibe Walkie.
pl: Rozpoznawanie mowy jest wyłączone dla Vibe Walkie.
pt: O reconhecimento de fala está desativado para o Vibe Walkie.
ro: Recunoașterea vocală este dezactivată pentru Vibe Walkie.
ru: Распознавание речи для Vibe Walkie отключено.
sk: Rozpoznávanie reči je pre Vibe Walkie vypnuté.
sv: Taligenkänning är avstängd för Vibe Walkie.
th: การรู้จำเสียงพูดสำหรับ Vibe Walkie ถูกปิดอยู่
tr: Vibe Walkie için konuşma tanıma devre dışı.
uk: Розпізнавання мовлення вимкнено для Vibe Walkie.
vi: Nhận dạng giọng nói bị tắt cho Vibe Walkie.
yue: Vibe Walkie 嘅語音辨識已停用。
zh_hans: Vibe Walkie 的语音识别权限已关闭。
zh_hant: Vibe Walkie 的語音辨識權限已關閉。

# ios.standard.key.c5f1c34
source: Standard key
ar: مفتاح قياسي
ca: Tecla estàndard
cs: Standardní klávesa
da: Standardtast
de: Standardtaste
el: Τυπικό πλήκτρο
es: Tecla estándar
fi: Vakionäppäin
fr: Touche standard
he: מקש רגיל
hi: सामान्य कुंजी
hr: Standardna tipka
hu: Szabványos billentyű
id: Tombol standar
it: Tasto standard
ja: 標準キー
ko: 표준 키
ms: Kekunci standard
nb: Standardtast
nl: Standaardtoets
pl: Standardowy klawisz
pt: Tecla padrão
ro: Tastă standard
ru: Стандартная клавиша
sk: Štandardný kláves
sv: Standardtangent
th: ปุ่มมาตรฐาน
tr: Standart tuş
uk: Стандартна клавіша
vi: Phím tiêu chuẩn
yue: 標準按鍵
zh_hans: 标准按键
zh_hant: 標準按鍵

# ios.status.de4dd03
source: Status
ar: الحالة
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
he: מצב
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
yue: 狀態
zh_hans: 状态
zh_hant: 狀態

# ios.switch.mac.1dd0a5a
source: Switch computer
ar: تبديل Mac
ca: Canvia de Mac
cs: Přepnout Mac
da: Skift Mac
de: Mac wechseln
el: Αλλαγή Mac
es: Cambiar Mac
fi: Vaihda Macia
fr: Changer de ordinateur
he: החלפת Mac
hi: Mac बदलें
hr: Promijeni Mac
hu: Mac váltása
id: Ganti Mac
it: Cambia Mac
ja: Macを切り替え
ko: Mac 전환
ms: Tukar Mac
nb: Bytt Mac
nl: Wissel van Mac
pl: Przełącz Maca
pt: Trocar de Mac
ro: Schimbă Mac-ul
ru: Переключить Mac
sk: Prepnúť Mac
sv: Byt Mac
th: สลับ Mac
tr: Mac'i değiştir
uk: Перемкнути Mac
vi: Chuyển Mac
yue: 切換 Mac
zh_hans: 切换 Mac
zh_hant: 切換 Mac
